export const reports = [
    ':: Раунд ',
    '------------',
    ':: Так башню в движение не приведешь!',
    ':: Ты проник в башню!',
    ':: Ты ошибся в расчетах и свалился вниз!',
    ':: Еще на один этаж вверх!',
    ':: Ты провалил дело!',
    ':: Выбери и нажми рычаг, чтобы привести шестерни башни в движение',
    ':: Ты сделал неверный выбор! Если бы ты выбрал ',
    'рычаг ',
    'рычаги ',
    ', ты мог бы продвинуться вверх!',
    ':: Банк изъял из хранилища ',
    ':: В хранилище банка поступило ',
    ':: Ты добрался до цели и сорвал неплохой куш!',
    ':: Твоя добыча - ',
    ':: Пока ты добирался до хранилища, банк успел разориться!'
];

